{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У": 157,
      "У": 158,
      "У": 159,
      "У": 160,
      "У ": 161,
      "УЁ": 162,
      "УЂ": 163,
      "УЃ": 164,
      "УЄ": 165,
      "УЅ": 166,
      "УІ": 167,
      "УЇ": 168,
      "УЈ": 169,
      "УЉ": 170,
      "УЊ": 171,
      "УЋ": 172,
      "УЌ": 173,
      "У­": 174,
      "УЎ": 175,
      "УЏ": 176,
      "УА": 177,
      "УБ": 178,
      "УВ": 179,
      "УГ": 180,
      "УД": 181,
      "УЕ": 182,
      "УЖ": 183,
      "УЗ": 184,
      "УИ": 185,
      "УЙ": 186,
      "УК": 187,
      "УЛ": 188,
      "УМ": 189,
      "УН": 190,
      "УО": 191,
      "УП": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф": 208,
      "Ф": 209,
      "Ф": 210,
      "Ф": 211,
      "Ф": 212,
      "Ф": 213,
      "Ф": 214,
      "Ф": 215,
      "Ф": 216,
      "Ф": 217,
      "Ф": 218,
      "Ф": 219,
      "Ф": 220,
      "Ф": 221,
      "Ф": 222,
      "Ф": 223,
      "Ф": 224,
      "Ф ": 225,
      "ФЁ": 226,
      "ФЂ": 227,
      "ФЃ": 228,
      "ФЄ": 229,
      "ФЅ": 230,
      "ФІ": 231,
      "ФЇ": 232,
      "ФЈ": 233,
      "ФЉ": 234,
      "ФЊ": 235,
      "ФЋ": 236,
      "ФЌ": 237,
      "Ф­": 238,
      "ФЎ": 239,
      "ФЏ": 240,
      "ФА": 241,
      "ФБ": 242,
      "ФВ": 243,
      "ФГ": 244,
      "ФД": 245,
      "ФЕ": 246,
      "ФЖ": 247,
      "ФЗ": 248,
      "ФИ": 249,
      "ФЙ": 250,
      "ФК": 251,
      "ФЛ": 252,
      "ФМ": 253,
      "ФН": 254,
      "ФО": 255,
      "ФП": 256,
      "Х": 257,
      "Х": 258,
      "Х": 259,
      "Х": 260,
      "УЄТИ": 261,
      "УЃФЂ": 262,
      "УЇФМ": 263,
      "УЇФМФІ": 264,
      "УЄТК": 265,
      "УЃФЂФЄ": 266,
      "УІФО": 267,
      "УЅФБ": 268,
      "УЅФЇ": 269,
      "УЄТЛ": 270,
      "УЅТЄ": 271,
      "УЃФЂФЃ": 272,
      "УЅТЎ": 273,
      "УЅФЊ": 274,
      "УЄТН": 275,
      "УЈТП": 276,
      "УЇФЖ": 277,
      "УЅФО": 278,
      "УЅФВ": 279,
      "УЅФЌ": 280,
      "УІФК": 281,
      "УЇТЛ": 282,
      "УЅФН": 283,
      "УІФЊ": 284,
      "УІФИ": 285,
      "УЄТЙ": 286,
      "УЄТМ": 287,
      "УЄТИФЂ": 288,
      "УЅТЙ": 289,
      "УЅТА": 290,
      "УІФКТЏ": 291,
      "УЅХ": 292,
      "УЈТЎ": 293,
      "УІФЙ": 294,
      "УЅФЏ": 295,
      "УЂФЂ": 296,
      "УІФОФЋ": 297,
      "УЅТЗ": 298,
      "УЈТЏ": 299,
      "УЅФОТЈ": 300,
      "УЉФЉ": 301,
      "УІФП": 302,
      "УЄТКТК": 303,
      "УЅФЎ": 304,
      "УЄТИФЏ": 305,
      "УЅТИ": 306,
      "УЅТК": 307,
      "УЄТИХ": 308,
      "УЅТМ": 309,
      "УІФЋ": 310,
      "УЉФЂ": 311,
      "УЅФД": 312,
      "УЈТЁ": 313,
      "УЅТО": 314,
      "УЅФЈ": 315,
      "УЈФЂ": 316,
      "УЅТЏ": 317,
      "УЅФДФЎ": 318,
      "УЅФЉ": 319,
      "УЄТКФЈ": 320,
      "ФЅТН": 321,
      "УЅТБ": 322,
      "УІФЗ": 323,
      "УІФЂ": 324,
      "УЅТЄТЇ": 325,
      "УЇФН": 326,
      "УІФЌ": 327,
      "УІТА": 328,
      "УЈТД": 329,
      "УЄТИТК": 330,
      "УЇТЇ": 331,
      "УІХ": 332,
      "УЅФНТН": 333,
      "УЈТЇ": 334,
      "УЇФЖХ": 335,
      "УЇФА": 336,
      "УЈТІ": 337,
      "УЄТИФМ": 338,
      "УЇФЋ": 339,
      "УЄТЛТЅ": 340,
      "УЈТЕ": 341,
      "УЅТЅ": 342,
      "УІФЖ": 343,
      "УЈТІФЃ": 344,
      "УЅТП": 345,
      "УЉФЛ": 346,
      "УЅХТІ": 347,
      "УЉФП": 348,
      "УЅФБФГ": 349,
      "УЈФЉ": 350,
      "УЅТЙТД": 351,
      "УЅФА": 352,
      "УЄТМФМ": 353,
      "УЇФЖТЈ": 354,
      "УІТГ": 355,
      "УІХ": 356,
      "УЇХ": 357,
      "УЇФВ": 358,
      "УЄТП": 359,
      "УЅТН": 360,
      "УЈФЅТН": 361,
      "УЉФЙ": 362,
      "УІТВ": 363,
      "УЇТК": 364,
      "УЅТЗТЅ": 365,
      "УЄТИФЌ": 366,
      "УЄТНФО": 367,
      "УЅФГ": 368,
      "УІФА": 369,
      "УІТЕ": 370,
      "УІХ": 371,
      "УІФЙТЖ": 372,
      "УЄТИТЊ": 373,
      "УЂФЂФО": 374,
      "УЂФЂФП": 375,
      "УІФЊФВ": 376,
      "УЈТЁФЎ": 377,
      "УЅФЕ": 378,
      "УЈТПФЛ": 379,
      "УЅФБТЏ": 380,
      "УЉТЂ": 381,
      "УІФЊФГ": 382,
      "УЅФЊТА": 383,
      "УІТЏ": 384,
      "УЅТЏТЙ": 385,
      "УЅФЉТК": 386,
      "УІФЎ": 387,
      "УЅХ": 388,
      "УІФЅ": 389,
      "УЈТО": 390,
      "УЉФК": 391,
      "УЉТЋ": 392,
      "УЅТЎТЖ": 393,
      "УЄТКФА": 394,
      "УЇФВФЈ": 395,
      "УЇФО": 396,
      "УЅФЋ": 397,
      "УЉТЋФК": 398,
      "УЈФЄ": 399,
      "УЄТКТЇ": 400,
      "УІФПТЅ": 401,
      "УЅФОТА": 402,
      "УЇХФЋ": 403,
      "УІТБ": 404,
      "УЅТЄФМ": 405,
      "УЅФЎФИ": 406,
      "УІФІ": 407,
      "УІФ­": 408,
      "УІФИТЙ": 409,
      "УЅФЊФЈ": 410,
      "УЅФЇТЈ": 411,
      "УЈТН": 412,
      "УЅФЌФН": 413,
      "УЈТПФН": 414,
      "УЈФЉТЊ": 415,
      "УЉФЃ": 416,
      "УЄТНФЕ": 417,
      "УІФИТА": 418,
      "УЅТЛ": 419,
      "УЇТЎ": 420,
      "УІФЂТЇ": 421,
      "УЄТО": 422,
      "УІТД": 423,
      "УЇТЋ": 424,
      "УЅФЌТЈ": 425,
      "УЅТЎХ": 426,
      "УЅФЇТЌ": 427,
      "УЇТЛФБ": 428,
      "УІТИ": 429,
      "УЄТЙХ": 430,
      "УЈТПФЉ": 431,
      "УЇФАТА": 432,
      "УЉФЅ": 433,
      "УЄТЛТЌ": 434,
      "УЇТЈ": 435,
      "УЅТІ": 436,
      "УЅТАТБ": 437,
      "УЅТБФЗ": 438,
      "УЉФЗ": 439,
      "УЅФВФА": 440,
      "УЅФВФЊ": 441,
      "УЄТИТЛ": 442,
      "УЇФЛ": 443,
      "УЇФЄ": 444,
      "УЅФЃ": 445,
      "УЄТИФ­": 446,
      "УЉФПТЂ": 447,
      "УІФБ": 448,
      "УЉФЉФЏ": 449,
      "УІТЌ": 450,
      "УЉТЃ": 451,
      "УІФН": 452,
      "УЅТЛТК": 453,
      "УЇТН": 454,
      "УІФОТК": 455,
      "УЅТЎФМ": 456,
      "УЅФЕФЃ": 457,
      "УЄТЛФИ": 458,
      "УЉФЅТЈ": 459,
      "УЅФВФЎ": 460,
      "УЈТЎТО": 461,
      "УЅТЅТН": 462,
      "УЉТЁ": 463,
      "УЄТИФА": 464,
      "УЈФЋ": 465,
      "УІТГФЗ": 466,
      "УЅФЌХ": 467,
      "УЅТПФЅ": 468,
      "УЅТИФЄ": 469,
      "УЄТЙФ­": 470,
      "УІТАТД": 471,
      "УЅТКТІ": 472,
      "УЈФЃ": 473,
      "УЈФЂФЎ": 474,
      "УЇТЄ": 475,
      "УЅТМФЂ": 476,
      "УЉФН": 477,
      "УЇФЙ": 478,
      "УЅХФВ": 479,
      "УЅТЂ": 480,
      "УІФЛ": 481,
      "УЅФЇТЖ": 482,
      "УЅФЊТЖ": 483,
      "20": 484,
      "УІФОТЌ": 485,
      "УЅТОФЙ": 486,
      "УЅФЂ": 487,
      "УЉФЉФБ": 488,
      "УЈФЂФЇ": 489,
      "УЈТЖ": 490,
      "УЇФИ": 491,
      "УЇТЌ": 492,
      "УЉФЗТП": 493,
      "УЈТЗ": 494,
      "УЇХ": 495,
      "УІФБФВ": 496,
      "УЇФЋТЉ": 497,
      "УЅТІФЄ": 498,
      "УЈТА": 499,
      "УЅФП": 500,
      "УЅФЌТЁ": 501,
      "УІФЋФЂ": 502,
      "УЅФЇТГ": 503,
      "УЄТПФП": 504,
      "УЄТКФ­": 505,
      "УЇТЎТЁ": 506,
      "УЅФБФЌ": 507,
      "УЇТО": 508,
      "УЅФЋФЏ": 509,
      "УІФЙТЅ": 510,
      "УЉФМ": 511,
      "УЅТКФЖ": 512,
      "УІТЖ": 513,
      "УІФЏ": 514,
      "УЉФЂФМ": 515,
      "УЅФЈФЇ": 516,
      "УЉФЅТН": 517,
      "УЇФП": 518,
      "УЇФЖТЕ": 519,
      "УЇТГ": 520,
      "УІФЗФЛ": 521,
      "УЅТЇ": 522,
      "УЇХ": 523,
      "УЅФОТК": 524,
      "УЈФЌ": 525,
      "УЇТЉ": 526,
      "УЇТЇФЏ": 527,
      "УІФЅФЇ": 528,
      "УЇФЗ": 529,
      "УЅФНХ": 530,
      "УЅТАФБ": 531,
      "УЇТВ": 532,
      "УІФОФЊ": 533,
      "УІХ": 534,
      "УЇФІ": 535,
      "УІФИФЉ": 536,
      "УЇТЈФ­": 537,
      "УЅТЄФИ": 538,
      "УЇТД": 539,
      "УЅФЎТК": 540,
      "УІТАФГ": 541,
      "УЈФВ": 542,
      "УЅФБФГУЅТБФЗ": 543,
      "УІФОФЂ": 544,
      "УЅТЙТГ": 545,
      "УІФЌФЂ": 546,
      "УЉФО": 547,
      "УЇФЅ": 548,
      "УЉФЇ": 549,
      "УЇТЇФГ": 550,
      "УЇФНТЎ": 551,
      "УІФНТД": 552,
      "УЈТЕФІ": 553,
      "УЉФЙТД": 554,
      "УЄТНФЏ": 555,
      "УЇФНТИ": 556,
      "УЈТДТЈ": 557,
      "УІФІФБ": 558,
      "УЅТЄТЉ": 559,
      "УЅФГФК": 560,
      "УЅФЇТЅ": 561,
      "УІТЏФЖ": 562,
      "УЅТЗТЅУЄТНФО": 563,
      "УЅТАФЈ": 564,
      "УІФОТЏ": 565,
      "УЄТИХУЅФНТН": 566,
      "УІФОХ": 567,
      "УЅТИТИ": 568,
      "УЇТЁ": 569,
      "УЇФЄТЙ": 570,
      "УЅТЎФЋ": 571,
      "УЇТГТЛ": 572,
      "УЇТЌТЌ": 573,
      "УЄТЛТЃ": 574,
      "УЉФЖ": 575,
      "ФЄТЃ": 576,
      "УЇТБ": 577,
      "УІФЖТП": 578,
      "УЄТНТП": 579,
      "УЈТЁТЈ": 580,
      "УЈТЏТД": 581,
      "УЅТОФЊ": 582,
      "УЅТМТК": 583,
      "УЄТИФЋ": 584,
      "УЈФЅ": 585,
      "УІТЗ": 586,
      "УЅТНФЕ": 587,
      "УЅФБТИ": 588,
      "УЈТПФК": 589,
      "УІТДТЛ": 590,
      "УЉФЃФЕ": 591,
      "УЇФЋТЙ": 592,
      "УІХФО": 593,
      "УЄТМФЃ": 594,
      "УІТВТЛ": 595,
      "УЉФЉФГ": 596,
      "УЄТЛФА": 597,
      "УЈТЕТЗ": 598,
      "УЅФБТЏУЄТЛТЅ": 599,
      "УЅТЙТЖ": 600,
      "УІФЃ": 601,
      "УЈФЏ": 602,
      "УІФКФА": 603,
      "УЅФЊТЉ": 604,
      "УІТЌТЁ": 605,
      "УЇТЅ": 606,
      "УЇФІТЖ": 607,
      "УЈФЊ": 608,
      "УІХТЄ": 609,
      "УЅХТК": 610,
      "УЇФПФЂ": 611,
      "УЃФЂФ­": 612,
      "УЃФЂФЌ": 613,
      "УЄТПТЁ": 614,
      "УЄТНФЈ": 615,
      "УЄТИФЕ": 616,
      "УЉФД": 617,
      "УЅФВФІ": 618,
      "УІФЊФГУЄТЛТЌ": 619,
      "УІФЊФИ": 620,
      "УЈТЎТЁ": 621,
      "УЅФЇТЌУЅФБТИ": 622,
      "УЉФЛТЂ": 623,
      "УЄТМФЃУЄТИФМ": 624,
      "УЉТЃФА": 625,
      "УЅФВФЏ": 626,
      "УІФЎФЃ": 627,
      "УІФОФЏ": 628,
      "УІФЗТА": 629,
      "УЉФЕ": 630,
      "УЇТОФА": 631,
      "УІФЙХ": 632,
      "УЇФЙФЇ": 633,
      "УЈТЇФІ": 634,
      "УЄТКФН": 635,
      "УЅФЇФМ": 636,
      "УЅТМФБ": 637,
      "УЄТИФЂУЄТИТЊ": 638,
      "УЇФЃ": 639,
      "УЄТНХ": 640,
      "УЈФ­": 641,
      "УЈТЇТЃ": 642,
      "УІХТЃ": 643,
      "УЈФЄТВ": 644,
      "УЇТЛФЕ": 645,
      "УЉТІ": 646,
      "УЇТМ": 647,
      "УЈТЂ": 648,
      "УЉФЂХ": 649,
      "УЅТЏТМ": 650,
      "УЈТЃ": 651,
      "УІТК": 652,
      "УЉФОФЂ": 653,
      "УЅФЗ": 654,
      "УЈТК": 655,
      "УЅТЃ": 656,
      "УЈФЋТВ": 657,
      "УЅХ": 658,
      "УЅФИ": 659,
      "УЄТКФЎ": 660,
      "УЇТЄТО": 661,
      "УІТЁ": 662,
      "УЄТЛТЛ": 663,
      "УЇФЊ": 664,
      "УЇТЛХ": 665,
      "УІТБФЄ": 666,
      "УІТАФЖ": 667,
      "УЅФЇТЗ": 668,
      "УЈФІ": 669,
      "УЉТЂФК": 670,
      "УЅФЎТЛ": 671,
      "УЅФЃФМ": 672,
      "УЅФЏФЃ": 673,
      "УЉТЁТЙ": 674,
      "УЅФЊФН": 675,
      "УЇХФЖ": 676,
      "УЉФЉФЎ": 677,
      "УЇФОФ­": 678,
      "00": 679,
      "УЅФЇФЅ": 680,
      "УЇТЋФ­": 681,
      "УЇТІ": 682,
      "УЈТКТЋ": 683,
      "УЅТЂХ": 684,
      "УІХФЉ": 685,
      "УІФІХ": 686,
      "УЅТЄФІ": 687,
      "УІФЗФЊ": 688,
      "УІФЅТГ": 689,
      "УЇТНФГ": 690,
      "УІФЏТЎ": 691,
      "УІТЕФЃ": 692,
      "УІФАТЅ": 693,
      "УЇФЖТБ": 694,
      "УЈТПФВ": 695,
      "УЇТВТО": 696,
      "УІФЋФ­": 697,
      "УЉФЙТЎ": 698,
      "УЉФЙТЈ": 699,
      "УЇТЛФІ": 700,
      "УЄТЙФЊ": 701,
      "УІХТЗ": 702,
      "УЈФЎ": 703,
      "УЄТЛТЖ": 704,
      "УЈТНТІ": 705,
      "УЅФАТЛ": 706,
      "УЈТЂТЋ": 707,
      "УЅТЗТБ": 708,
      "УЇФВФЅ": 709,
      "УІФИФЛ": 710,
      "УІХТЁ": 711,
      "УЅФВФГ": 712,
      "УЉТЊ": 713,
      "УЄТМХ": 714,
      "УІТЛ": 715,
      "УІФЌФЂУІФОТЏ": 716,
      "УЇФЛТН": 717,
      "УЅФАХ": 718,
      "УІФЂТЛ": 719,
      "УЅФБФЙ": 720,
      "УЉТЂФЈ": 721,
      "УЈТЅ": 722,
      "УЅТЄФЉ": 723,
      "УЅТЗТВ": 724,
      "УІТВТЁ": 725,
      "УЈТЗТЏ": 726,
      "УЅФЇТБ": 727,
      "УЇТКТЇ": 728,
      "УЈФЉТЊУЅТЗТБ": 729,
      "УЄТКТЄ": 730,
      "УЈТЅТП": 731,
      "УЅФЗФЈ": 732,
      "УЇФАТЏ": 733,
      "УЅТНТЂ": 734,
      "УІТЕТЗ": 735,
      "УІХТМ": 736,
      "УЅХФ­": 737,
      "УЄТИТЄ": 738,
      "УЅТНТБ": 739,
      "УЇХТЅ": 740,
      "УІТЃ": 741,
      "УЇФОФЃ": 742,
      "УЅФЏФЗ": 743,
      "УЉТЉ": 744,
      "УЇТЎТЁУЇФВФЈ": 745,
      "УЉФКТВ": 746,
      "УІФОФЏУЅФЌТЁ": 747,
      "УЅФЇФЊ": 748,
      "УЉТЛ": 749,
      "УЅФБФК": 750,
      "УЅФНТНУЅТЎТЖ": 751,
      "УЈТПФНУЈТЁФЎ": 752,
      "УЅТАФГ": 753,
      "УЇТБТЛ": 754,
      "УЈТАФЅ": 755,
      "УІФАТЈ": 756,
      "УЄТМФК": 757,
      "УЄТИФЉ": 758,
      "УЉФНФЈ": 759,
      "УЉФКХ": 760,
      "УІФЖТЙ": 761,
      "УЅФЛ": 762,
      "УЈФЃФЖ": 763,
      "УЈФА": 764,
      "УЈФЉТГ": 765,
      "УІТЂ": 766,
      "УІТЗТБ": 767,
      "УЅТЙТП": 768,
      "УЈФЛ": 769,
      "УІФЖТЖ": 770,
      "УЄТЙХ": 771,
      "УЄТИФИ": 772,
      "УЇТЄТК": 773,
      "УЉФЄТЃ": 774,
      "УЈТОФЅ": 775,
      "УІТЎ": 776,
      "УЅФБТЊ": 777,
      "УЅТЛТКУЈТЎТО": 778,
      "УЄТКТЇУЅФЕФЃ": 779,
      "УЅТИФЊ": 780,
      "УЅХФА": 781,
      "УЇФИФЙ": 782,
      "УІТКФВ": 783,
      "УІФЎФЉ": 784,
      "УЅТБТБ": 785,
      "УІХФІ": 786,
      "УІФЋФЏ": 787,
      "УІФИТН": 788,
      "УІФЌТЅ": 789,
      "УЅФЏФЙ": 790,
      "УЅТЎФЎ": 791,
      "УЄТИФО": 792,
      "УІФЖТО": 793,
      "УЉТЃХ": 794,
      "УЇТЄТОУЄТМФМ": 795,
      "УЅФБТЃ": 796,
      "УЈТЕФН": 797,
      "УЄТОФН": 798,
      "УЄТЙТІ": 799,
      "УЇТКТП": 800,
      "УІТЈ": 801,
      "УЉФЂФЋ": 802,
      "УЇФЅХ": 803,
      "УЈФЌФЄ": 804,
      "УЅФБФИ": 805,
      "УЈТЎТЄ": 806,
      "УЈТОТО": 807,
      "УЅФЛТЈ": 808,
      "УІТГТЈ": 809,
      "УЈФВТЅ": 810,
      "УЈТЎТЉ": 811,
      "УІТМ": 812,
      "УЈФЂФЃ": 813,
      "УЈТЎТА": 814,
      "УЅФНФН": 815,
      "УЅТИТІ": 816,
      "УЈТПФГ": 817,
      "УЄТЛТЗ": 818,
      "УЇТЅХ": 819,
      "УЈТЃФЇ": 820,
      "УЅФЎФЙ": 821,
      "УЅТЎТЙ": 822,
      "УЉФПХ": 823,
      "УЇФЌ": 824,
      "УІФЊФК": 825,
      "УЇТЁТЎ": 826,
      "УЈФЂФЅ": 827,
      "УЅФЉФЈ": 828,
      "УІФПТЁ": 829,
      "УЅФЊТЋ": 830,
      "УЇФЗФЎ": 831,
      "УІФЌТЄ": 832,
      "УЉФЙТЎУЉТЂФК": 833,
      "УЅФЇФЋ": 834,
      "УЅТЇФЖ": 835,
      "УЅФБТА": 836,
      "УЈФЇ": 837,
      "УІФЗФЛУЈФЄТВ": 838,
      "УЈТЏФЃ": 839,
      "УЅТВ": 840,
      "УЇФЇ": 841,
      "УЅФНТЂ": 842,
      "УІТЏФБ": 843,
      "УЅТЂФЅ": 844,
      "УЇТДХ": 845,
      "УІТЕФА": 846,
      "УЇФНТД": 847,
      "УЅФЈТГ": 848,
      "УЅФЌХ": 849,
      "УІФЋФЕ": 850,
      "УІФЗТД": 851,
      "УІФЂФП": 852,
      "УІТВТЁУІФОФЋ": 853,
      "УЅТЅТГ": 854,
      "УІФКФЕ": 855,
      "УЄТКФЖ": 856,
      "УІХТЅ": 857,
      "УЄТНФА": 858,
      "201": 859,
      "УЈТБ": 860,
      "УІФЖТЏ": 861,
      "УІФЌФЌ": 862,
      "УЅФЖ": 863,
      "УЇТЉТК": 864,
      "УІТИФЇ": 865,
      "УІФПФВ": 866,
      "УЄТЙФЋ": 867,
      "УЅФНХ": 868,
      "УЇТЉТЖ": 869,
      "УЅФЇТЛ": 870,
      "УЅТБФЂ": 871,
      "УЅФЎФЇ": 872,
      "УЇТЛФЛ": 873,
      "УЇФОХ": 874,
      "УЈТЇФЄ": 875,
      "УЇФЖХУЄТКТЇ": 876,
      "УЈФЃФЎ": 877,
      "УЅФ­": 878,
      "УЈТЇФЈ": 879,
      "УЅТЎФЅ": 880,
      "УЄТНТПУЇФЖТЈ": 881,
      "УІТЖФЊ": 882,
      "УІФЌФЗ": 883,
      "УЈТДТЙ": 884,
      "УЅТМФЗ": 885,
      "УІФЊТЗ": 886,
      "УЉФЛФЇ": 887,
      "УЉФОФЂУЈТІФЃ": 888,
      "УЅФЌХ": 889,
      "УЉТЅ": 890,
      "УЅТЄТД": 891,
      "УЇТЛФБУІТЕФА": 892,
      "УІФЃТЏ": 893,
      "УЅТПТЋ": 894,
      "УЈТЏТЅ": 895,
      "Ф ,": 896,
      "УЅТИФЄУЅФОТК": 897,
      "УЈФЏТЏ": 898,
      "УІХТЅ": 899,
      "УЈТЈ": 900,
      "УІХТЙ": 901,
      "УЅТЄФЏ": 902,
      "УЇФАФЉ": 903,
      "УЇТЛТД": 904,
      "УЇТЇТЏ": 905,
      "УЅФЌТЉ": 906,
      "УЅТАТБУІФКТЏ": 907,
      "УЉФЂФМУЈТПФЉ": 908,
      "УЉФЂХ": 909,
      "УЅФБФЄ": 910,
      "УЈТЎТЎ": 911,
      "УЄТЛФЌ": 912,
      "УЈФЉТД": 913,
      "УЅФЏФЉ": 914,
      "УЈТЏФЈ": 915,
      "УЈТДТЃ": 916,
      "УЇФЖХУІТДТЛ": 917,
      "УЅФЈФЏ": 918,
      "УЈТЇФЃ": 919,
      "УІФЄТЃ": 920,
      "УІФЂФЃ": 921,
      "УЅТПФЇ": 922,
      "УЉФЉФЏУЈТІФЃ": 923,
      "УЅФПФМ": 924,
      "УЅФЏФА": 925,
      "УЅТЙТВ": 926,
      "УЈТЎТК": 927,
      "УЅТИФЅ": 928,
      "УЅТЎТЂ": 929,
      "УЇХФЖУЇТЉТЖ": 930,
      "УЇФБ": 931,
      "УЅТЎФЋУЅФЇТЈ": 932,
      "УІФЄ": 933,
      "УЅФІ": 934,
      "УЈФБ": 935,
      "УЈТНТЌ": 936,
      "УЉТЊФЎ": 937,
      "УЅФЈТЕ": 938,
      "УІФИХ": 939,
      "УІФИТЏ": 940,
      "УЅФБФЏ": 941,
      "УЇТЛХ": 942,
      "УЄТИТЛУЈТІФЃ": 943,
      "УІХФЃ": 944,
      "УЈФЌТБ": 945,
      "УЅФАФЈ": 946,
      "УЄТИФЕУЄТИФМ": 947,
      "УЈТЖТГ": 948,
      "УЈТЖФЌ": 949,
      "УЉФЛФВ": 950,
      "УІТИТЉ": 951,
      "УІФЇ": 952,
      "УІФАТЇ": 953,
      "УЅФГТН": 954,
      "УЅФЃТЅ": 955,
      "УЉХ": 956,
      "УЅТІФЄУІХФО": 957,
      "10": 958,
      "УЅФЕФЏ": 959,
      "УЇФЊТБ": 960,
      "УЈТЏФП": 961,
      "УІФЙТЖУЉФЙТД": 962,
      "УЅТЁ": 963,
      "УЅТОТЗ": 964,
      "УІТЙ": 965,
      "УІТЃФЂ": 966,
      "УЈФГ": 967,
      "УІТИТИ": 968,
      "УЄТИФЖ": 969,
      "УІФПФЅ": 970,
      "УЄТНФЗ": 971,
      "УЇТЂ": 972,
      "УЅТЗХ": 973,
      "УІТЈТЁ": 974,
      "УЇФ­": 975,
      "УЉФЂФЄ": 976,
      "УЅФЈФО": 977,
      "УЉТЁТЙУЇФНТЎ": 978,
      "УЈФЎФЅ": 979,
      "УЅФАФ­": 980,
      "УЈТЏФЗ": 981,
      "УЈФАТЗ": 982,
      "УЄТЛФИУЄТЛТЌ": 983,
      "УІФАФД": 984,
      "УЉФМТО": 985,
      "УЅФЂТМ": 986,
      "УЇТЊ": 987,
      "УЉФЉФЉ": 988,
      "УЇФМФІУЄТКТК": 989,
      "УІФОТЊ": 990,
      "УЅХХ": 991,
      "УЄТЛФЂ": 992,
      "УЅТЗТЅУЇТЈФ­": 993,
      "УЈТЖФЇ": 994,
      "УЉТІФИ": 995,
      "УІТЁФЊ": 996,
      "УІФИТЙУЉФПТЂ": 997,
      "УЅФЊФЛ": 998,
      "УЅФГФЌ": 999,
      "УЅФЌТП": 1000,
      "УЅТКТЗ": 1001,
      "УЅТЇФ­": 1002,
      "УЇФЌТЖ": 1003,
      "УЅФБТВ": 1004,
      "УЅФЈФН": 1005,
      "УІФИФЉУЅФЎФИ": 1006,
      "УЅФЇФ­": 1007,
      "УЄТКТКУІТАФГ": 1008,
      "УЅХФК": 1009,
      "УЅФГТЈ": 1010,
      "УЈТЁФЂ": 1011,
      "УІТВТЛУЇФИФЙ": 1012,
      "УЇТЇТА": 1013,
      "УІТВТЙ": 1014,
      "УЈХ": 1015,
      "УЅФБФЊ": 1016,
      "УЅФІТП": 1017,
      "УЄТИТЅ": 1018,
      "УІФКТО": 1019,
      "УЂФЂФП,": 1020,
      "УЇТЛФЉ": 1021,
      "УЅФЊФД": 1022,
      "УЇТГТЛУЇТЛХ": 1023,
      "УЉТЉТЌ": 1024,
      "УІТЕФ­": 1025,
      "УЉФЛТЄ": 1026,
      "УЉФЇФЏ": 1027,
      "УЈТІФЃУІТБФЄ": 1028,
      "УЄТМФЙ": 1029,
      "УЄТИФИУЇФЗФЎ": 1030,
      "УЇФМТЎ": 1031,
      "УЅФЇТЗУІФОФЋ": 1032,
      "19": 1033,
      "УЅТЅТЙ": 1034,
      "УЅХФЙ": 1035,
      "УЅХТІУЇФЖХ": 1036,
      "УЄТОТП": 1037,
      "УЄТЙФВ": 1038,
      "УІФБФВУЄТОФН": 1039,
      "УІТБХ": 1040,
      "УЇФАТЏУЅТЂФЅ": 1041,
      "УЅТНТБУЅФЕФЏ": 1042,
      "УЅФБТЏУЈФЅТН": 1043,
      "УІФЊТП": 1044,
      "УІФЅФЇУЅФЈТЕ": 1045,
      "УЄТЛФЂУЄТЙФЊ": 1046,
      "УЈТЁФЎУЄТИФМ": 1047,
      "УЅХТЙ": 1048,
      "УЈТПФЛУЄТИТЊ": 1049,
      "УЅФЂФЛ": 1050,
      "УЅФЊФЉ": 1051,
      "УЈТДТЈУЉФЉФБ": 1052,
      "УЇТЛФЈ": 1053,
      "УЅФЏФБ": 1054,
      "УЈФВТН": 1055,
      "УЈФЋТК": 1056,
      "УЅТЅТНУЇФМФІ": 1057,
      "УЂФЂФЖ": 1058,
      "УЇТБТГ": 1059,
      "УЇФЇТЇ": 1060,
      "УЅФВФЎУІФЙТЖ": 1061,
      "УЉФПФД": 1062,
      "УЅХТІУЄТЙХ": 1063,
      "УЈТЎТОУЈТЎТЁ": 1064,
      "УЇФНФГ": 1065,
      "УЇТЋФЛ": 1066,
      "УЅФОХ": 1067,
      "УЅФНХУЄТИТК": 1068,
      "УЇФЋФЉ": 1069,
      "УЈТЎТОУЅТЄФЉ": 1070,
      "УІФОФН": 1071,
      "УЇТКТІ": 1072,
      "УЇФЎ": 1073,
      "УЇФЃТЋ": 1074,
      "УЄТКТЌ": 1075,
      "УЄТКТЇУЄТИФМ": 1076,
      "УЇФАФ­": 1077,
      "УЇХТГ": 1078,
      "УЈФЅТНУЅФЌФН": 1079,
      "УЅТМХ": 1080,
      "УЅТБХ": 1081,
      "УЅТБФЄ": 1082,
      "УЉТО": 1083,
      "УІФД": 1084,
      "УЃФЂФЄУЂФЂФП": 1085,
      "УІФЋФЂУЄТЛТЅ": 1086,
      "УЅТЃТЋ": 1087,
      "УЅТАФЖ": 1088,
      "УЉТЂФІ": 1089,
      "УІФМ": 1090,
      "УЅТЄТЊ": 1091,
      "УІТДТЛУЅФЌТЈ": 1092,
      "УЅФЉХ": 1093,
      "УЉФЖФЂ": 1094,
      "УЅТЄТБ": 1095,
      "УЉФЛФЏ": 1096,
      "УІФЋТП": 1097,
      "УЅТКФО": 1098,
      "УІФГ": 1099,
      "УЅФЏТГ": 1100,
      "УЇТКТЂ": 1101,
      "УЈТБТЁ": 1102,
      "УІТЅ": 1103,
      "УІТМФЖ": 1104,
      "УІФКТЏУЄТИФЂ": 1105,
      "УЅФЊФНУІФИТА": 1106,
      "УІТЎТЕ": 1107,
      "УІФПТП": 1108,
      "УЅФИФІ": 1109,
      "УЇФЛТО": 1110,
      "УЄТОФП": 1111,
      "УЈТЕТА": 1112,
      "УЄТЛТЅУЅФБФЌ": 1113,
      "УЉФМФБ": 1114,
      "УЇТІТЛ": 1115,
      "УІФБФВУЉТЋФК": 1116,
      "УЅФЇФЇ": 1117,
      "УІФЄТЃУЈФЂФЇ": 1118,
      "УЇФНФЌ": 1119,
      "УЇТНТЎ": 1120,
      "УІТЛТЁ": 1121,
      "УІФПФГ": 1122,
      "УЇТЛФІУЇТЛФЉ": 1123,
      "УЅФЊФЙ": 1124,
      "УІХТИ": 1125,
      "УЄТЛФЇ": 1126,
      "УЅФЇФЏ": 1127,
      "УЈХФЏ": 1128,
      "УЅФЅ": 1129,
      "УЅТЎТЄ": 1130,
      "УІФЕ": 1131,
      "УЄТПТЁУІФЃТЏ": 1132,
      "УЅТЈ": 1133,
      "УЇФМФІУЄТИФЂ": 1134,
      "УЈФЋТЏ": 1135,
      "УЇФЋФЎ": 1136,
      "УІФЛТК": 1137,
      "УЄТНФОУЄТИТК": 1138,
      "УЅХ": 1139,
      "УЅФЉФБ": 1140,
      "УЅТЏФЎ": 1141,
      "УЄТИФЏУЅФВФЎ": 1142,
      "УЅТЄТЇУЇФМФІ": 1143,
      "УЅТЄХ": 1144,
      "УІФЛТЏ": 1145,
      "УЉФЄ": 1146,
      "УЉФПТЉ": 1147,
      "УІХФЙ": 1148,
      "УЄТКТП": 1149,
      "УЈТДХ": 1150,
      "УЅТОФЂ": 1151,
      "УЉФЛТЉ": 1152,
      "УІТП": 1153,
      "УЈТЏФІ": 1154,
      "УЇТВТОУЇТЅХ": 1155,
      "УЄТКФЋ": 1156,
      "УЄТОФ­": 1157,
      "УЄТИХУЅТПФЅ": 1158,
      "УЇХФИ": 1159,
      "УЄТКТКУЅФГФК": 1160,
      "УЅХТЉ": 1161,
      "УЄТКТКУЇФМФІ": 1162,
      "УЈТПФЛУІХТЗ": 1163,
      "УЄТИХУЇФМФІ": 1164,
      "УЄТПТЎ": 1165,
      "УІФЊФВУЄТИТК": 1166,
      "УЈТЈФЂ": 1167,
      "УЅФНТД": 1168,
      "УЅТОФЊУЅТЄФМ": 1169,
      "УЉФКТГ": 1170,
      "УЄТКФМ": 1171,
      "УЅФАТП": 1172,
      "УЄТНФОУЇФЖТЈ": 1173,
      "УЅТОФ­": 1174,
      "УЇТОТЄ": 1175,
      "УЅТПТЕ": 1176,
      "УЅХТІУІХТЁ": 1177,
      "УІФЖТПУЅТКФО": 1178,
      "УЅФБТЗ": 1179,
      "УЈТЎТИ": 1180,
      "УЅФЉТКУЇФАТА": 1181,
      "УІФЎФЋ": 1182,
      "УІФВ": 1183,
      "УЄТНФБ": 1184,
      "УЅФНТНУЉФЛФЇ": 1185,
      "УІФ­ТЉ": 1186,
      "УЄТЙХУІФКТЏ": 1187,
      "УЅТПФЙ": 1188,
      "УЅФБФ­": 1189,
      "УЅТЄТЇУЅХТІ": 1190,
      "УЅФВТЋ": 1191,
      "УЉФПХУЅТИТИ": 1192,
      "УЈТПХ": 1193,
      "УЅФНТО": 1194,
      "УЅФНХ": 1195,
      "УЅТЎХУЇФАТА": 1196,
      "УЅФВФЅ": 1197,
      "УІФЙТЉ": 1198,
      "УІТВТГ": 1199,
      "УЇТЛФЊ": 1200,
      "УЇТЌТЌУЄТИФЂ": 1201,
      "УЇТЎФЙ": 1202,
      "УІФПФВУІФИФЛ": 1203,
      "УЅТЎТГ": 1204,
      "УЄТЛТН": 1205,
      "УІФ­ФЋ": 1206,
      "УЇФЙФЉ": 1207,
      "УЈТЊ": 1208,
      "УЂФЂФПУЃФЂФЄ": 1209,
      "УЅТЗТВУЇТЛФБ": 1210,
      "УЄТИФЂУЅТЎФМ": 1211,
      "УЈТПФЛУЄТКФН": 1212,
      "УЅФПФЉ": 1213,
      "УЄТИФЂУЄТКФН": 1214,
      "УЅФБФЎ": 1215,
      "УЉФЂФЋУІФ­ТЉ": 1216,
      "УЇТЇФГУЅХТІ": 1217,
      "УЅФЃТЅУЅТКТЗ": 1218,
      "УЇФНТИУЅФЇТГ": 1219,
      "УЅТЏТЙУЄТКФА": 1220,
      "УЅТЏФЈ": 1221,
      "УЈТПФО": 1222,
      "УЈТЏХ": 1223,
      "УЉФЇФД": 1224,
      "УЅФЇТЈУЅФНТН": 1225,
      "УЇТЇФГУІФЌФЂ": 1226,
      "УЄТКФД": 1227,
      "УЈФЉТЊУЅТЗТБУЇФМФІ": 1228,
      "УЈТЇФД": 1229,
      "УІТПФЂ": 1230,
      "УЈФЊТЌ": 1231,
      "УІХФЕ": 1232,
      "УЅФЄ": 1233,
      "УЈТЇФЋ": 1234,
      "УЉТЛФІ": 1235,
      "УІФЛТЎ": 1236,
      "УЅФВФЊУЄТНФО": 1237,
      "УЈТПФЉУЇТЈФ­": 1238,
      "УЈФЄТЁ": 1239,
      "УЅФЇТЖУЄТЛФИ": 1240,
      "УЅТЉ": 1241,
      "УЅФЇТД": 1242,
      "УІФЙТЖУЅФЂФЛ": 1243,
      "УЉФДТЂ": 1244,
      "УІХТЙУІФЏТЎ": 1245,
      "УЅФЖТЎ": 1246,
      "УЄТИФЏУІФИХ": 1247,
      "УЇХФГ": 1248,
      "УЇФНТЎУЅФЋФЏ": 1249,
      "УЅФНХУІХТЄ": 1250,
      "УЉТЁТЛ": 1251,
      "УЈТЎТВ": 1252,
      "УЅХФАУЅТИФЄ": 1253,
      "УЈТДТЂ": 1254,
      "УЄТЛТЅУЄТИФЌ": 1255,
      "УЅТОТЎ": 1256,
      "УЅТЄФІУЇФВФЈ": 1257,
      "УЄТНФЈУІФКТЏ": 1258,
      "УЄТИФЏУІФКТЏ": 1259,
      "УІФЙФБ": 1260,
      "Ф УЃФЂФЄ": 1261,
      "УЈТЏТЗ": 1262,
      "УЇФЈ": 1263,
      "УЄТИФЏУЈФЅТН": 1264,
      "УІФЌФЗУЈТЕФІ": 1265,
      "УЅФБТЄ": 1266,
      "12": 1267,
      "УЅФВТИ": 1268,
      "УІХФЉУЅФЉФЈ": 1269,
      "УІФЗФЇ": 1270,
      "УЅФЊТАУЄТКФЈ": 1271,
      "УЅФБФГУЇФЖХ": 1272,
      "УЈТНТЛ": 1273,
      "УЉФЅТЈУЉФЙТЈ": 1274,
      "УЈФ­ТБ": 1275,
      "УЈХ": 1276,
      "УЅФЏФЗУЄТНФЏ": 1277,
      "УЅХТКУЇТЁ": 1278,
      "УЅФЅФБ": 1279,
      "УЅХТКУЇТЁФЂ": 1280,
      "УЇФОТМ": 1281,
      "УЇТІФБ": 1282,
      "УЅХТЉУЅХФВ": 1283,
      "УІФЋТЙ": 1284,
      "УЇТЈТГ": 1285,
      "УЈФЈ": 1286,
      "УЉФЇТИ": 1287,
      "УІФИТЙУЅТМФБ": 1288,
      "УЉХТГ": 1289,
      "УЈТЏТО": 1290,
      "УЄТИТО": 1291,
      "УЅФЊФП": 1292,
      "УІТЄ": 1293,
      "УЅТБФЇ": 1294,
      "УЇФИТЋ": 1295,
      "УЉФЅТЈУЅФЊФЈ": 1296,
      "УІХТЂ": 1297,
      "УЅТЄТЇУЅТЎТЖ": 1298,
      "УЉФЕФЃ": 1299,
      "УЇФЕ": 1300,
      "УЅХТЃ": 1301,
      "УІФПФА": 1302,
      "УЅТКФЖУЇФЖТЈ": 1303,
      "УЈТОТЙ": 1304,
      "УЉТІФЛ": 1305,
      "УЅФЎТЛУЉФЛТЂ": 1306,
      "УЈТЎХ": 1307,
      "200": 1308,
      "УІФЌФЙ": 1309,
      "УЈТЁТЈУЇТЄТК": 1310,
      "УЇФЖТЗ": 1311,
      "УЅФЋТЏ": 1312,
      "УЉФЕТЖ": 1313,
      "УЅФЇТЖУЄТИХ": 1314,
      "УЅФГТГ": 1315,
      "УІФОТЈ": 1316,
      "УЄТМТЄ": 1317,
      "УІТЌТО": 1318,
      "УЄТИТЛУЄТЙФЋ": 1319,
      "УЅФАФЄ": 1320,
      "УІФ­ТЌ": 1321,
      "УЈФЅТНУЅТЄХ": 1322,
      "УЇФЉ": 1323,
      "УІФЗТАУІФЏТЎ": 1324,
      "УЅТАТН": 1325,
      "УЉФМФО": 1326,
      "УЅТЛТКУЇХФГ": 1327,
      "УЄТИФЂУЈФЊТЌ": 1328,
      "УЇТКТЊ": 1329,
      "УЇТЊФЃ": 1330,
      "УЅТКФЗ": 1331,
      "УЅФЏТЋ": 1332,
      "УЇФМФІУІФКТЏ": 1333,
      "УЉФЅТНУІФКТЏ": 1334,
      "УЈФЃФМ": 1335,
      "УЅТЃТА": 1336,
      "УЅФАФЈУЅФБТВ": 1337,
      "УЅТЅФИ": 1338,
      "УЇТЎФЂ": 1339,
      "УЅТЗТЅУЄТИФМ": 1340,
      "УЈТОФЕ": 1341,
      "УІФ­ФЇ": 1342,
      "УЇФЗТЅ": 1343,
      "УЅФЇТЋ": 1344,
      "11": 1345,
      "УЅТМФЂУЅТЇФ­": 1346,
      "УЇХТД": 1347,
      "УЇТЃ": 1348,
      "УІФОФЋУЉФЛФВ": 1349,
      "УЅФЏФЌ": 1350,
      "УЅФЋФЄ": 1351,
      "УЅТЎТЁ": 1352,
      "УІФИТЙУІТГФЗ": 1353,
      "УЇФБХ": 1354,
      "УЅФЇТЈУЉФПТЂ": 1355,
      "УІТБТН": 1356,
      "УЄТЛФ­": 1357,
      "УІТЖТВ": 1358,
      "УЅТЎФП": 1359,
      ":УЂФЂФО": 1360,
      "УЇФЛФО": 1361,
      "УІТН": 1362,
      "УЉТВ": 1363,
      "УІФКХ": 1364,
      "УЇФЛТНУЇФЛФО": 1365,
      "УЅФЎФЇУІФ­ТЌ": 1366,
      "УЈТПФЛУЇТЇФЏ": 1367,
      "УЅФЌХУЈФЅТН": 1368,
      "УЇФЛТНУЇФЛФОУЉТЃФА": 1369,
      "УЅТЎФК": 1370,
      "УЄТКТВ": 1371,
      "УЅТИФЎ": 1372,
      "УЈТЕФІУІТКФВ": 1373,
      "УЄТПФЅ": 1374,
      "УЅФИФО": 1375,
      "УЅТМФЂУЅТБФЗ": 1376,
      "УІФЙФЇ": 1377,
      "УЉФНФЈУЅФНТЂ": 1378,
      "УЈТЁТЅ": 1379,
      "УЉФЈ": 1380,
      "Ф УЃФЂФЃ": 1381,
      "УЉТОФЛ": 1382,
      "УЅФПФМУІФЎФЃ": 1383,
      "УЅТЎТЃ": 1384,
      "УІФЊФИУЈФЂФЇ": 1385,
      "УІФЊФГУЅФНТН": 1386,
      "УЅФЏТА": 1387,
      "УІТЏФД": 1388,
      "УІТБТЁ": 1389,
      "УЅТПФЇУЉТЁТЛ": 1390,
      "УЈФАТЗУЅТОФЙ": 1391,
      "УЇТМТК": 1392,
      "УЈТЇФІУЅТЎФМ": 1393,
      "УЄТПФПУІФЌТЄ": 1394,
      "УЅФОТАУЅФЎТК": 1395,
      "УЇТНФЙ": 1396,
      "УЈФД": 1397,
      "УЇФЖТБУЄТКФА": 1398,
      "УЅФЏТД": 1399,
      "УІФНТО": 1400,
      "УЇТП": 1401,
      "УІТАТДУЅТЙТГ": 1402,
      "УЅФЈТЗ": 1403,
      "УЇТЇТЏУІХФЃ": 1404,
      "УЅФЏФМ": 1405,
      "УІФКТЅ": 1406,
      "УЇТЛФЕУІХФІ": 1407,
      "УЈФЙ": 1408,
      "УЄТИТД": 1409,
      "УЉТЂФЈУЅХХ": 1410,
      "УЅФЋТЇ": 1411,
      "УЅТЂХУЉФЗТП": 1412,
      "УЇФАТАУЅФОТЈ": 1413,
      "УЅФЇХ": 1414,
      "УЇФЗФЛ": 1415,
      "УІФЋТЇ": 1416,
      "УЄТЛТЃУЈТЁТЈ": 1417,
      "УІФБФВУЅФЏФЉ": 1418,
      "УІТЏФЖУЈТОФЅ": 1419,
      "УЉТЂФЈУЅТЏТМ": 1420,
      "30": 1421,
      "УІХФВ": 1422,
      "УЅФЎФЙУЄТКТЌ": 1423,
      "УІТГТЈУІФІФБ": 1424,
      "УІФОТКУІХФІ": 1425,
      "УЇТОФАУЅФНТН": 1426,
      "УЅТЗТЎ": 1427,
      "УЇТЏ": 1428,
      "УЇФ­ТЌ": 1429,
      "УЇТЛТЇ": 1430,
      "202": 1431,
      "УЅФЌХУЅТМТК": 1432,
      "УЄТИФЂУІХТЅ": 1433,
      "УЄТНФЛ": 1434,
      "УЇФИТО": 1435,
      "УЇТЈФА": 1436,
      "УЅФЏХ": 1437,
      "УЇФЖТЛ": 1438,
      "УЅФБТІ": 1439,
      "УЅТИТЎ": 1440,
      "УЉФЂФЃ": 1441,
      "УЅТЗТД": 1442,
      "15": 1443,
      "УІФЙТЖУЄТЛТЃ": 1444,
      "УЉТК": 1445,
      "УЄТКФЈУЈТЇТЃ": 1446,
      "УЈТДХ": 1447,
      "УЇТДТЇ": 1448,
      "УЅФНТК": 1449,
      "УЅТОФЃ": 1450,
      "УЅТЂХУЅФЌХ": 1451,
      "УЅТЄТЎ": 1452,
      "УЈФГФЙ": 1453,
      "УЄТКФГ": 1454,
      "УЇТЛТМ": 1455,
      "УЅФЌТГ": 1456,
      "УЄТИТЊУЄТКТК": 1457,
      "УІФАТЇУЅФЊТЖ": 1458,
      "УЄТЙТЁ": 1459,
      "УЅХТКУІФОТЌ": 1460,
      "УЅФЏФЅ": 1461,
      "УЈТДТЃУЄТЛТЛ": 1462,
      "УЇФЄФА": 1463,
      "УЄТИТА": 1464,
      "УЅТЙТГУЅФБТА": 1465,
      "УЉТЛФГ": 1466,
      "УІФЏХ": 1467,
      "УЅТНТЂУІФЊФВ": 1468,
      "УЇТЛФО": 1469,
      "УІТІ": 1470,
      "УЇТЌТЌУЄТКФЎ": 1471,
      "УЇТЛТП": 1472,
      "УЈТПФКУІФКТЏ": 1473,
      "УЅФЕФЃУЇФЋФЎ": 1474,
      "УІХТІ": 1475,
      "УЅТЎТЂУІФЊТЗ": 1476,
      "УІХФВ": 1477,
      "УЅФЊТЛ": 1478,
      "УЅТОФЇ": 1479,
      "УЇФАТАУЄТЛТЃ": 1480,
      "УЅТМФЄ": 1481,
      "УІТЙФИ": 1482,
      "УЅТЎФЎУІФЊФВ": 1483,
      "УІТЌТЂ": 1484,
      "УЇФЄТК": 1485,
      "УІТИТЏ": 1486,
      "УІФЂФПУІФЅТГ": 1487,
      "УЅТЙТДУЇФМФІ": 1488,
      "УЇТКТГ": 1489,
      "УІФЗФЛУЅХТІ": 1490,
      "УЄТИФЏУЄТМФМ": 1491,
      "УЅТЏТМУЈФЉТД": 1492,
      "УЉТЅТЎ": 1493,
      "УЈФЂФЎУЄТИФЖ": 1494,
      "УІФЖТЙУЉФПТЉ": 1495,
      "УЅФЇТГУЇТГТЛ": 1496,
      "УЅФЈФЇУЅТЎТЙ": 1497,
      "УЉТМ": 1498,
      "УЅХТІУЉФЛТЂ": 1499,
      "УЉТИ": 1500,
      "УЇХХ": 1501,
      "УЈФЎТЖ": 1502,
      "УЅТКФЙ": 1503,
      "УІФОФЋУЉФЛФВУЅФЇТЌУЅФБТИ": 1504,
      "УЅФНТНУЅФЈФЇ": 1505,
      "УЉФОФЂУІТБФЄ": 1506,
      "УЇТЋХ": 1507,
      "УЅТЏХ": 1508,
      "УЈТЇТЃУЅФЈТГ": 1509,
      "УІФЖТПУЇХФИ": 1510,
      "УІФОФЋУІФЗФЊ": 1511,
      "УІХФГ": 1512,
      "УЅФЊТЖУЉФЂХ": 1513,
      "УЅФЉТЛ": 1514,
      "УІТЏФЏ": 1515,
      "УЅФБФГУЇФАТА": 1516,
      "УЉФЗФЉ": 1517,
      "УЈФЂФВ": 1518,
      "УЉФЄТЃУЄТЙФЊ": 1519,
      "УЄТКТКУІФЋФЏ": 1520,
      "УЅФЊФЈУІХФВ": 1521,
      "УЈФЅФО": 1522,
      "УЄТНФЕУЇТГТЛ": 1523,
      "УЈТДТЇ": 1524,
      "УЅФЏТЁ": 1525,
      "УІФЋТО": 1526,
      "УІФАТЈУЈТПФН": 1527,
      "УЈТЎТЄУЄТИТК": 1528,
      "УЇФЖТГ": 1529,
      "УЅФВФІУЇТЇФЏ": 1530,
      "УЉТЂФП": 1531,
      "УЅФВТІ": 1532,
      "УІХТЛ": 1533,
      "УЉФЃТП": 1534,
      "УІФИТАУЇФМФІ": 1535,
      "УЅФБТЅ": 1536,
      "УЄТИФЌУЇФМФІ": 1537,
      "УЈФЛТН": 1538,
      "УІФЖТПУІТВТЛ": 1539,
      "УЅФЊТЉУЇФЖТЈ": 1540,
      "УЅТАФІ": 1541,
      "УЅФЈХ": 1542,
      "УЇТЛФБУЈФВТЅ": 1543,
      "УЅТИФЎУІФОФН": 1544,
      "УІФНТДУЅФЌХ": 1545,
      "УЄТКТЇУЇФЖХ": 1546,
      "УЉФЉФЏУЇФЄТЙ": 1547,
      "УІТЂТІ": 1548,
      "УЅФЈФЛ": 1549,
      "УЇТЛТМУЅФВФЊ": 1550,
      "УЄТИТКУЄТКФЈ": 1551,
      "УЈТПФЛУЄТИФЂ": 1552,
      "УІФЎТЅ": 1553,
      "УІТГТЂ": 1554,
      "УЈФЉТЊУЇФІТЖ": 1555,
      "УЇТЇТЛ": 1556,
      "УІФОФЋУЅФЇТГ": 1557,
      "УЇТМФИ": 1558,
      "),": 1559,
      "УЅТВФЃ": 1560,
      "УІФОФЅ": 1561,
      "УЈФЊТЊ": 1562,
      "УЅТМФЂУЅФБФГ": 1563,
      "УІФПТЅУЇФМФІ": 1564,
      "УЅФЊТЖУЅТКТІ": 1565,
      "УЉФКТП": 1566,
      "УЇТНФГУЇТЛФО": 1567,
      "УЇФЙФН": 1568,
      "УЇФЖТЈУЄТКФА": 1569,
      "УЄТМФМУЈТЎТЎ": 1570,
      "УІФЏТЂ": 1571,
      "УЅТЎХУІФИТН": 1572,
      "УЇТЛФП": 1573,
      "УЇТЋТЏ": 1574,
      "УЅХФКУЅФОТЈ": 1575,
      "УЅФЇФМУЇФМФІ": 1576,
      "УЇФНТЎУІХФЉ": 1577,
      "УЉФЂХУІФЊФВ": 1578,
      "УЅФЇТА": 1579,
      "УЉФДХ": 1580,
      ",УЂФЂФО": 1581,
      "УЉФЉФЉУЇФЖТЈ": 1582,
      "УІФ­ТЅ": 1583,
      "УЅТЎТЙУІФКФЕ": 1584,
      "УЄТМХУЇТЛХ": 1585,
      "УЅФЏТБ": 1586,
      "УЄТЛТЄ": 1587,
      "УІФАТЈУЅФЌТЈ": 1588,
      "УЉФЃФЉ": 1589,
      "УЅФВТЌ": 1590,
      "УЈФ­ФБ": 1591,
      "УЄТИХУЅТЄТЎ": 1592,
      "УЇФЋФН": 1593,
      "УЄТЙФ­УЅФВФА": 1594,
      "УЅТКТЇ": 1595,
      "УЄТЙТІУЈТЎТА": 1596,
      "УІФЖТЏУІФЎФЃ": 1597,
      "УІТБТНУЈТНТІ": 1598,
      "УЅТНФЗ": 1599,
      "УІТАТЇ": 1600,
      "УЇФЋТЙУЈФЋТВ": 1601,
      "УЇТЇФЂ": 1602,
      "УІТЖФЊУЈТДТЙ": 1603,
      "УЇХТЅУЉФЃФЕ": 1604,
      "УІТБФЋ": 1605,
      "УІФИФЙ": 1606,
      "УІФДХ": 1607,
      "УЄТКФЈУЄТИФЂ": 1608,
      "УЇФМФІУІФЙТЖУЅФЂФЛ": 1609,
      "УІТЌТЇ": 1610,
      "УІФЋФЂУІФОФЋ": 1611,
      "УЄТИФЏУЄТЛФЇ": 1612,
      "УЇФИТОУЇФЙФЇ": 1613,
      "УЇХТЅУЈТЏФЈ": 1614,
      "УЇТЋХ": 1615,
      "УІТДФЙ": 1616,
      "УЈФН": 1617,
      "УІФЗФЊУІХФО": 1618,
      "УІТЄФЏ": 1619,
      "УІФІТП": 1620,
      "УЅТІФЄУЄТНФЗ": 1621,
      "УТЗ": 1622,
      "УЈТЏТЛ": 1623,
      "УЅФЕТЊ": 1624,
      "УІФ­ФН": 1625,
      "УЇФЋТЙУЅФЊТЋ": 1626,
      "УІФЄТЈ": 1627,
      "УЉФИ": 1628,
      "УЈТОТОУЅФЊТА": 1629,
      "УЅТКХ": 1630,
      "УЅТКФЖУЈТЏТЅ": 1631,
      "УЈФБФО": 1632,
      "УЄТИФМУЅФЌТЁ": 1633,
      "УІФПТЁУЄТЛТЖ": 1634,
      "УІФЉ": 1635,
      "УЄТПФПУІФЎФЃ": 1636,
      "УЄТЙФП": 1637,
      "УЅТЛТКУЇТЋФ­": 1638,
      "УЅТЎФЊ": 1639,
      "УІФЊФБ": 1640,
      "УЅТЄТЋ": 1641,
      "УЇТЛФЕУЅФВФЊ": 1642,
      "УЅФОТАУІФИТЙ": 1643,
      "УЄТКТПУЅФЇФЅ": 1644,
      "УЅФЌТЊ": 1645,
      "УЉФЂФВ": 1646,
      "УЇФЎТЎ": 1647,
      "УЈФЏФЋ": 1648,
      "УЅТБФЌ": 1649,
      "УІФЂТЅ": 1650,
      "УЄТЛТЗУІХТМ": 1651,
      "УЇФЖФМ": 1652,
      "УЈФЃФЎУЄТИФМ": 1653,
      "УЈТПФНУЄТИФЂУІХТЅ": 1654,
      "УЈФЄФЋ": 1655,
      "УЇФЋФЊ": 1656,
      "УЅФНТА": 1657,
      "УЅТЎХУЉФЛФЇ": 1658,
      "УЉТЂФГ": 1659,
      "УЈТДХУЈТДТЃ": 1660,
      "УЈХТІ": 1661,
      "УЅТГ": 1662,
      "УЇТВФЋ": 1663,
      "УІФЂФА": 1664,
      "УІФЕФЏ": 1665,
      "100": 1666,
      "УЄТЛФЏ": 1667,
      "УЅТНТЉ": 1668,
      "УЈТКТЋУЄТНФЕ": 1669,
      "УЈТПФКУІФОФЋ": 1670,
      "УЅТКФБ": 1671,
      "%,": 1672,
      "УЅТКФЌ": 1673,
      "УІФПТЅУЈТЏТД": 1674,
      "УЅФГТЂ": 1675,
      "УЅТЗТІ": 1676,
      "УЈТПТА": 1677,
      "УЅФЉФЂ": 1678,
      "50": 1679,
      "УЄТИФЏУЈТІФЃ": 1680,
      "УЂФЂФЖУЂФЂФЖ": 1681,
      "УІФЛФЄ": 1682,
      "УЇФПТЃ": 1683,
      "УЈТПФЛУІФКТЏ": 1684,
      "УІФБФВУЅФЉТК": 1685,
      "УІФЎФЃУЇТЛХ": 1686,
      "УЅФЌТЊУЅФЌФН": 1687,
      "УЄТЛТЊ": 1688,
      "УЈТВ": 1689,
      "УІФАФЊ": 1690,
      "УЄТЙФЇ": 1691,
      "УЈТЗТЕ": 1692,
      "УЈФЋТКУІФОТЏ": 1693,
      "УЄТИФЂУЈТЕТЗ": 1694,
      "УЅФБФИУЅТОФЙ": 1695,
      "УЇТЕ": 1696,
      "УЈТНТЎ": 1697,
      "УЅХТЙУЅФЇТЛ": 1698,
      "УЇТЛФЏ": 1699,
      "УЅФБТГ": 1700,
      "УЅТЊ": 1701,
      "УЅФАХУЅФНХ": 1702,
      "УЅФЇТЈУЇФВФЅ": 1703,
      "УЇФЖТВ": 1704,
      "УІФЛТКУЈФЅТН": 1705,
      "УЈТНТЏ": 1706,
      "УЉТЃХ": 1707,
      "УЄТЙТА": 1708,
      "УІТЏФЖУЈТЕФН": 1709,
      "УІФАТЊ": 1710,
      "УЉТЄ": 1711,
      "УЄТЙФ­УЄТИФЂ": 1712,
      "УЄТМФКУЅФЌТП": 1713,
      "УЅФЃФО": 1714,
      "УЈТПТН": 1715,
      "УЃФЂФЎ": 1716,
      "УЄТЛТЗУЅФЂТМ": 1717,
      "УЉФЛФЊ": 1718,
      "УІТДТВ": 1719,
      "УЉФПХ": 1720,
      "УЉТН": 1721,
      "УІФЖТЛ": 1722,
      "УЉФКТЖ": 1723,
      "УЄТПФЅУЈТПФН": 1724,
      "УЉФЖФЂУЅФЖТЎ": 1725,
      "УІТЂТА": 1726,
      "УЃФЂФЏ": 1727,
      "УЅТЁФГ": 1728,
      "УЈФЛТНУЇФІТЖ": 1729,
      "УЇФНТДУІФАТЅ": 1730,
      "УІФЊФКУЇФЗТЅ": 1731,
      "УЄТИФЅ": 1732,
      "УЈТЎТЁУЅФЊФД": 1733,
      "УЉТЁТК": 1734,
      "УЇТЈТГУЅТЎФМ": 1735,
      "УЅТЎФЃ": 1736,
      "УІФЊФВУЅФЌХ": 1737,
      "УЉФДФЊ": 1738,
      "УЄТПФПУЉФМФО": 1739,
      "18": 1740,
      "УЇТЛТЉ": 1741,
      "УЈФЄТЄ": 1742,
      "УІФНТДУЅТЄФМ": 1743,
      "УЉФДТБ": 1744,
      "УЄТИФЌУІТЕТЗ": 1745,
      "УЄТКТКУЄТЛТЌ": 1746,
      "УІТЃФЂУІХТЅ": 1747,
      "УЈТДТЕ": 1748,
      "УЄТКФ­УЄТИФМ": 1749,
      "УЅТИТЎУЅФЌТЉ": 1750,
      "УЈФИ": 1751,
      "УЅТАТМ": 1752,
      "УІТЉ": 1753,
      "УЈФБФЎ": 1754,
      "УЅТИХ": 1755,
      "УЅФБТЊУІФОФЋ": 1756,
      "УЄТКФЊ": 1757,
      "УЅТЅФЙ": 1758,
      "УЈТПФНУЅФЇТЅ": 1759,
      "УІФ­ТЅУІФОФЋ": 1760,
      "УЇФЖХУІФЂФЃ": 1761,
      "УЉФЖТЎ": 1762,
      "УЇТДТЂ": 1763,
      "УЈТЏФЌ": 1764,
      "УЅТЅФЉ": 1765,
      "УЈТПФВУЅФЌТЈ": 1766,
      "УЈТЗХ": 1767,
      "УЇФЛТЛ": 1768,
      "УЉТЃХУЅФЕФЃ": 1769,
      "УІФЗТЃ": 1770,
      "УЅФЈТВ": 1771,
      "УЅТЅФ­": 1772,
      "УІФЇТЂ": 1773,
      "УЉФЂФБ": 1774,
      "УЈФІТБ": 1775,
      "УЅФЇТИ": 1776,
      "УЈТЇФІУЅФЊФД": 1777,
      "УЈТЏФЋ": 1778,
      "УЉФЂФЛ": 1779,
      "УЈТНТН": 1780,
      "УЉФМФБУЇФПФЂ": 1781,
      "УЈФІФГ": 1782,
      "УЅФБФЄУЅФЌХ": 1783,
      "УЇТЖ": 1784,
      "УЈТЁФЎУЄТИТК": 1785,
      "УЉТІФЈ": 1786,
      "УЅФЇТБУЅФВФЎ": 1787,
      "УЈФЕ": 1788,
      "УЇТЛФЅ": 1789,
      "УЄТМТМ": 1790,
      "УЄТЙФ­УЉФЙТД": 1791,
      "УЅТЇФЖУЅФГФК": 1792,
      "УЇФЊТЖ": 1793,
      "УЉФЂФЂ": 1794,
      "УЇФЖТЈУІФЊТЗ": 1795,
      "УІФЛФМ": 1796,
      "УЇФЖФМУЈФЉТГ": 1797,
      "УЅФЊФК": 1798,
      "УІТГФН": 1799,
      "УЈФЏТЃ": 1800,
      "УЈФВТНУЅТЎХ": 1801,
      "УЈТПФЉУЇТЈФ­УЄТИХ": 1802,
      "УІФЋТЉ": 1803,
      "УЅФБФЌУІФЙТЖ": 1804,
      "УЄТЛФ­УЇТЛФЏ": 1805,
      "УІФЗФЛУЅТИФЊ": 1806,
      "УЉХ": 1807,
      "УЈФЈФО": 1808,
      "УІТАФГУІФЙФБ": 1809,
      "УЅФЇФЇУЅФЊФЈ": 1810,
      "УЄТЛФК": 1811,
      "УЈФ­ТІ": 1812,
      "УІТГФЗУЅТОФ­": 1813,
      "УЅФБТЖ": 1814,
      "УЅФЎТЛУЇФИФЙ": 1815,
      "УЇФМФІУЅФБФГУЅТБФЗ": 1816,
      "УІФАТЂ": 1817,
      "УЅТЅТЅ": 1818,
      "УІФЋФК": 1819,
      "УІФЙФЇУІТИТИ": 1820,
      "УЇФЖТЕУЅХФВ": 1821,
      "УЅФЃФЉ": 1822,
      "УІФПТО": 1823,
      "УЄТИТЅУЉФЉФЏ": 1824,
      "УІТЏФЗ": 1825,
      "УІФЂТЇУЈФЅТН": 1826,
      "УІФЎФЋУЇФЇТЇ": 1827,
      "УЉФЖФЛ": 1828,
      "УЅФБФГУЅТБФЗУЇФМФІ": 1829,
      "УЄТКТЄУЉФЂФМ": 1830,
      "УЅХФЗ": 1831,
      "УЇТЌТЌУЄТИФЋ": 1832,
      "УЉФЉФГУЈХФЏ": 1833,
      "УЈФЅТНУІТКФВ": 1834,
      "УЅТЉФМ": 1835,
      "УЅФЌХУЅТЗТЅ": 1836,
      "УЅФК": 1837,
      "УЅТЎТЋ": 1838,
      "УЇТЅТЈ": 1839,
      "16": 1840,
      "УІТАТИ": 1841,
      "УІХТИУЅТПФЅ": 1842,
      "УЅТЛТЖ": 1843,
      "УІФЂТЇУЇФМФІ": 1844,
      "УЅТЈФЃ": 1845,
      "УЈТДТЏ": 1846,
      "УЇТНТЊ": 1847,
      "УЇТЛТЇУЇТЛХ": 1848,
      "УЈТГ": 1849,
      "УІФЌФЕ": 1850,
      "УЅХТЙУЈТЎХ": 1851,
      "УЄТЛФЌУЅТЙТД": 1852,
      "УЅФЇТГУЄТКФА": 1853,
      "УЄТЛТЛУЄТНФЗ": 1854,
      "УЅТОФЙУЅФЊТА": 1855,
      "УІФЋФЏУЈФЅТН": 1856,
      "УЅФЂФ­": 1857,
      "УЄТИФЂУЇФНТД": 1858,
      "УЄТКТЋ": 1859,
      "УЅФЉФБУЅТАФГ": 1860,
      "УІФОФП": 1861,
      "УЅТНТЛ": 1862,
      "УІФЌТЅУЅФГФЌ": 1863,
      "УЇФД": 1864,
      "УІТВФЛ": 1865,
      "УЇФНФИ": 1866,
      "УЄТМХ": 1867,
      "УЄТИТЄУЄТИТЊ": 1868,
      "УЄТЙФА": 1869,
      "УЅФЊФЈУЉФДХ": 1870,
      "УЈФЅФЎ": 1871,
      "УЅФАФМ": 1872,
      "УЅТКФЈ": 1873,
      "УЄТНТГ": 1874,
      "УЇТІФЃ": 1875,
      "УЈТЖФЇУЈТПФЉ": 1876,
      "УІФЗФГ": 1877,
      "УІФПФЄ": 1878,
      "УЉФНТЈ": 1879,
      "УЇФЃТЕ": 1880,
      "УЈТАФЊ": 1881,
      "УЈФЅТЖ": 1882,
      "УЅФЊТЄ": 1883,
      "УЅТЎФЎУЅФИФІ": 1884,
      "УЄТИТАУЅТЏФЎ": 1885,
      "УЅФБФГУІФЎТЅ": 1886,
      "УЉФЃТПУЅФЇФЏ": 1887,
      "УЇФЈХ": 1888,
      "УІФОФ­": 1889,
      "14": 1890,
      "УЉФЛФІ": 1891,
      "УЄТЛФИУЇФМФІ": 1892,
      "УЉТВФО": 1893,
      "УІФИТЙУІТЁФЊ": 1894,
      "УЈФЎФЅУЅФНТД": 1895,
      "%УЃФЂФЄ": 1896,
      "УЉТЊТЈ": 1897,
      "УІТО": 1898,
      "УЈТЇФІУІТЈТЁ": 1899,
      "УІФОТЊУІФПТЅ": 1900,
      "УЈТПФА": 1901,
      "УЅТЎХУЈТЗТЕ": 1902,
      "УЇТЄТОУЄТМФМУЄТИТЛУЄТЙФЋ": 1903,
      "УЇФК": 1904,
      "УЄТИФЕУЅТЎТЖ": 1905,
      "УЅТМФЗУЈТЕТЗ": 1906,
      "13": 1907,
      "УІФЂФЂ": 1908,
      "УЉХ": 1909,
      "УЄТНФН": 1910,
      "УЇТГТЛУЅФЊФЙ": 1911,
      "УЇФМФІУЅТЄТЇ": 1912,
      "УЈФ­ТЅ": 1913,
      "УЈФЇФВ": 1914,
      "УІТЈТЁУЅТМФБ": 1915,
      "УЈФЙФБ": 1916,
      "УІТЏФН": 1917,
      "УЅТЊФД": 1918,
      "УІХФЎ": 1919,
      "УЈТЏФМ": 1920,
      "УІФИТНУЅТЗТЅ": 1921,
      "УЇТЛФБУЈТПФЉ": 1922,
      "УЇТЋТЅ": 1923,
      "УЉФЉФЏУЅТЄТЇ": 1924,
      "УЅФЇТГУЉФЖТЎ": 1925,
      "УІФОТКУІТЂТА": 1926,
      "УІФЎФЉУЅТЏТМ": 1927,
      "УЅТАТЄ": 1928,
      "УЈФЛФГ": 1929,
      "УЄТИФЉУЅФЇФЅ": 1930,
      "УЅФБФЙУЅФЊТА": 1931,
      "УІФЊФВУІФОТЌ": 1932,
      "УЄТКТЎ": 1933,
      "УЇТГФИ": 1934,
      "УЅТАФЃ": 1935,
      "УЇФЖХУЇФЋТЉ": 1936,
      "УІФНТВ": 1937,
      "УЅФВТЏ": 1938,
      "УІФЙТЂ": 1939,
      "УЅТКХ": 1940,
      "УЈТЁТЈУЇФАТА": 1941,
      "УЅФБФКУЅФЎФИ": 1942,
      "УЄТИФЏУЅФБТЏ": 1943,
      "УЄТОФЈ": 1944,
      "УЇФВФЈУЈТЎТК": 1945,
      "УЄТИФЂУІТЌТЁ": 1946,
      "УЅТКФЕ": 1947,
      "УЅТЎТЖУЅТКХ": 1948,
      "УЇФМТЎУЈФЄТЄ": 1949,
      "УІФОФЂУЅФВФА": 1950,
      "УЈТЎТИУЅТЄФМ": 1951,
      "УЅТЙТДУІФПТЅ": 1952,
      "УЄТПФПУЈТЏФЃ": 1953,
      "УЄТИХУЅФЏФА": 1954,
      "УЅТЎФЙ": 1955,
      "УЇТЛФБУЉТЊФЎ": 1956,
      "УЉФЗТПУІФОХ": 1957,
      "УЅФЃФМУЅТЅТН": 1958,
      "УЅФПФЙ": 1959,
      "УЇТЁТЌ": 1960,
      "УЅФБФЄУЄТИФА": 1961,
      "УІФЊФВУЇТЋФ­": 1962,
      "УЅФЊФМ": 1963,
      "УЄТЛТЅУЄТИФ­": 1964,
      "УЅФЌФНУЉФЉФБ": 1965,
      "УЅФНХУЇТДХ": 1966,
      "УЄТЛТЅУІФПТЅ": 1967,
      "УЅТЄФБ": 1968,
      "УЈТЁФЎУІФЖТП": 1969,
      "УЉФНТЖ": 1970,
      "УЄТНФЕУЈФЄТВ": 1971,
      "УІФОФ­УЅФБФ­": 1972,
      "УІТЅТМ": 1973,
      "УІФ­ТП": 1974,
      "УЇФГ": 1975,
      "УЈФЃФЖУЇТНФГ": 1976,
      "УЉТБ": 1977,
      "УІФБТЁ": 1978,
      "УЈТЕТЗУІФПТЅ": 1979,
      "УЈТПФП": 1980,
      "УЇФЅФЊ": 1981,
      "УІФПТЏ": 1982,
      "УЇФМФІУЉФЉФЏУЈТІФЃ": 1983,
      "УЉФЃФЙ": 1984,
      "УЉФПФЛ": 1985,
      "УЄТИФЂУЇТЇФЏ": 1986,
      "УЅТКФЖУЅТНФЕ": 1987,
      "УІФЊФГУЇФМФІ": 1988,
      "УЉТЃФАУЉФЛТЉ": 1989,
      "УЇТОТЄУЄТМФЙ": 1990,
      "УЇХФЖ": 1991,
      "УЄТКТЄУІТЕФЃ": 1992,
      "УЇХФЖУЅФБФГ": 1993,
      "УЇФЌТЏ": 1994,
      "УІФОФЋУЇФМФІ": 1995,
      "УЄТЛТЛУЅФЌТЁ": 1996,
      "УІТДФЃ": 1997,
      "УЄТИТН": 1998,
      "УЈФЅХ": 1999,
      "УІТЃФЂУІТЕФ­": 2000,
      "УЉТБТМ": 2001,
      "УЇТЙ": 2002,
      "УЇФИФГ": 2003,
      "УЅТІФЉ": 2004,
      "УЉФЙТЛ": 2005,
      "УЈТДТИ": 2006,
      "УЉФЕТО": 2007,
      "УЅТЎФО": 2008,
      "УІФАТЊУІФИТН": 2009,
      "УЇТЋХУЄТКФЋ": 2010,
      "УЇТЉТКУЉФЙТД": 2011,
      "УІТЖТІ": 2012,
      "УЇХТП": 2013,
      "УЄТИФЂУІХТЗ": 2014,
      "УІФКТЏУЄТИФЂУЇТЇФЏ": 2015,
      "УЈТПФГУЅТЙТГ": 2016,
      "УЈФІФЄ": 2017,
      "УЅФЇФЊУЈТПФН": 2018,
      "УІХТЖ": 2019,
      "УЉФЛФЏУЄТНФА": 2020,
      "УЇФЋТЙУЇФЄТЙ": 2021,
      "УЄТЙХУЈТПФГУЅТЙТГ": 2022,
      "УЇТЌТІ": 2023,
      "УІТЖФЋ": 2024,
      "УІТЖФЄ": 2025,
      "УІТЙТП": 2026,
      "УЅТЙТПУІТГФН": 2027,
      ")УЃФЂФЃ": 2028,
      "УЅТЗФП": 2029,
      "УІФЕФЏУЄТНФО": 2030,
      "УЅФЊТК": 2031,
      "УЅФЈТГУЅТЎФМ": 2032,
      "УЈФЖ": 2033,
      "УЅФЏТЋУЇФЖХ": 2034,
      "УЉФКТЖУІТЎТЕ": 2035,
      "УЅФЂХ": 2036,
      "УЉТЁТО": 2037,
      "УЅФЇТЗУЄТНФЕ": 2038,
      "УІФКТЏУЅФОТЈ": 2039,
      "УЇФЉФЅ": 2040,
      "УІХТЃУЅТИТИ": 2041,
      "УЅТЙТИ": 2042,
      "УІФОХУЉФЙТД": 2043,
      "УІФКТОУЇТЄТК": 2044,
      "УЅФЈФОУЄТИФМ": 2045,
      "УЉТЄФВ": 2046,
      ")УЃФЂФЄ": 2047,
      "УІФЂФАУЄТЙФЊ": 2048,
      "УЅТЙТВУЉФЅТЈ": 2049,
      "УІТБТЁУІХФЕ": 2050,
      "УЇФАТЉ": 2051,
      "УЇФИТЋУІФЅФЇ": 2052,
      "УЉТЅТА": 2053,
      "УЅТЎТЃУЄТМХ": 2054,
      "УЇФЅХ": 2055,
      "УЉФПТЂУЇТЇТЏ": 2056,
      "УЅТЗТЈ": 2057,
      "УЈФЉТЊУЅФЌТЈ": 2058,
      "УЅФЈФЎ": 2059,
      "УЄТИФП": 2060,
      "УЈТДТЋ": 2061,
      "УІФАТЅУЅФБФЙ": 2062,
      "УІТЗТБУЅФЇТЅ": 2063,
      "УЇТЛФЕУІХФО": 2064,
      "УЉФЕТЖУЈТЁФЎ": 2065,
      "УЇХТО": 2066,
      "УЂФЂФПУЃФЂФЃ": 2067,
      "УЄТМФКУЇТЇФЂ": 2068,
      "УІТЗТЗ": 2069,
      "УЅТЂХУЅТМТК": 2070,
      "УЅФЌТБ": 2071,
      "УЉФКТД": 2072,
      "УЇТЄТМ": 2073,
      "УІТИФВ": 2074,
      "УЅФЌТГУЅФЌТЈ": 2075,
      "УЈТАТЂ": 2076,
      "УІТДТО": 2077,
      "УЇТДТЏ": 2078,
      "УЅТЛТКУЈТЎТЎ": 2079,
      "УЄТНХУЇФМФІ": 2080,
      "УЈФНФ­": 2081,
      "УЇФЋТЉУЈТДТЈ": 2082,
      "УЇФМФІУЉТЋФК": 2083,
      "УІФИТЙУЅФВФГ": 2084,
      "УЅТЄФО": 2085,
      "УЇФЙФЉУЇФЌТЖ": 2086,
      "УЉФМФЖ": 2087,
      "УЈТЎТОУІФИТН": 2088,
      "УІФЖТЖУЅФЇТЅ": 2089,
      "УІФІФБУЈТЏФЈ": 2090,
      "УІФЙХУІТГФЗ": 2091,
      "17": 2092,
      "УЅТЗТЅУЈФЋТК": 2093,
      "УЅФЄТЈ": 2094,
      "УЄТИФЏУЈТПФЉ": 2095,
      "УЇТЛТДУІФЌТЄ": 2096,
      "УЅФБФГУЅТИФЅ": 2097,
      "УЄТМФГ": 2098,
      "УЃФЂФ­,": 2099,
      "УЅТАТБУЄТМФМ": 2100,
      "УЉТЙ": 2101,
      "УЄТЛФАУЈФЂФЎ": 2102,
      "УІФІФБУЄТЙФЋ": 2103,
      "25": 2104,
      "УІФКТЏУЅФВТІ": 2105,
      "УЇФМФІУЄТКФ­": 2106,
      "УЇТЂТГ": 2107,
      "УІФЎФЉУЅФЉТК": 2108,
      "УЅФВФЋ": 2109,
      "УЅФЎТКУЅХХ": 2110,
      "УЅТЙТЖУЄТИФЖ": 2111,
      "УЇФВФЈУЅТПТЕ": 2112,
      "000": 2113,
      "УІТБХ": 2114,
      "УЅХФЄ": 2115,
      "УЅТНТЂУЅТМФБ": 2116,
      "УЈТЎТП": 2117,
      "УЄТЙХУІФОФЋ": 2118,
      "УЇФНХ": 2119,
      "УЈТДТЅ": 2120,
      "УЅТПФЅУЇФВФЈ": 2121,
      "УЈФМ": 2122,
      "УЅФАФ­УЅФЌФН": 2123,
      "УІТЁТЅ": 2124,
      "УЈТЁТЃ": 2125,
      "УІФЊФГУЄТЛТЌУЇФМФІ": 2126,
      "УЇФЖТА": 2127,
      "УЅФАФЇ": 2128,
      "УЇФЖТГУЈТЏТЗ": 2129,
      "УЉТЃХУЇФЋТЉ": 2130,
      "УЉФОТВ": 2131,
      "УЅТЎХУЉТЊФЎ": 2132,
      "УІФКФАУЇТЁТЎ": 2133,
      "УЈТЎТАУЈФЂФЇ": 2134,
      "УЇТЉТП": 2135,
      "УЅТПТЋУЉФЂХ": 2136,
      "УЇТЎТБ": 2137,
      "40": 2138,
      "УІФЋТЌ": 2139,
      "УЇТЃТЈ": 2140,
      "УЅФГФКУЅТЗТЅ": 2141,
      "УЅТМТБ": 2142,
      "УЈТЗФП": 2143,
      "УЇТКТИ": 2144,
      "УЇФНФН": 2145,
      "УЅФВФЙ": 2146,
      "УІФПФЂ": 2147,
      "УЇФМФЉ": 2148,
      "УЅФОФ­": 2149,
      "УЈФО": 2150,
      "УЇФАТАУЅФОТК": 2151,
      "УІФАФЎ": 2152,
      "УЇФАФЋ": 2153,
      "УЉТЋФКУЇФМФІ": 2154,
      "УІТЛФГ": 2155,
      "УЇФЖТЕУЅТНТБ": 2156,
      "УЈТЇТІ": 2157,
      "УЄТНФОУЅФЕФЃ": 2158,
      "УЇФНФК": 2159,
      "УЄТМТД": 2160,
      "УЅФНТЂУЉФКХ": 2161,
      "УЅТЎФЎУЅФЇТЈ": 2162,
      "УІФЙТЅУІФОТЌ": 2163,
      "УЈФЄТЅ": 2164,
      "УІТИТИУІФЊФБ": 2165,
      "УЅФЉФП": 2166,
      "УЅТАФМ": 2167,
      "УЈТЕФІУЉФЉФГ": 2168,
      "УЈТИ": 2169,
      "УЇФОФ­УЅФЊТА": 2170,
      "УЈФЊХ": 2171,
      "УЅТЄТЇУЉФЉФБ": 2172,
      "УЇФЖХУЅФГТН": 2173,
      "УЅХТИ": 2174,
      "УЇТЈФ­УЅТКТІ": 2175,
      "УЇТЎФЂУЅФЏФЗ": 2176,
      "УІФКФАУІФКТО": 2177,
      "УЅТЙФЇ": 2178,
      "УЈТЉ": 2179,
      "УЅТАФЏ": 2180,
      "УЇТЁТЎУЄТПФП": 2181,
      "УЈТЎТЁУЇТЎФЙ": 2182,
      "УЈФІФМ": 2183,
      "УЈТЇФІУЈФЎФЅ": 2184,
